{"translation-revision-date":"2022-09-06 23:37:42+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Report this problem":["Reportar este problema"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">volvé a realizar la configuración del plugin<\/a>."],"Previous period":["Período anterior"],"Recommended":["Recomendado"],"The AdSense code has been placed by another plugin or theme":["El código de AdSense lo colocó otro plugin o tema"],"Redo setup":["Volver a iniciar la configuración"],"Proceed":["Proceder"],"The AdSense code has not been placed on your site":["El código de AdSense no fue insertado en tu sitio"],"The AdSense code has been placed on your site":["El código de AdSense fue insertado en tu sitio"],"AdSense Code":["Código de AdSense"],"Your account has been approved":["Tu cuenta fue aprobada"],"Check your site status":["Revisá el estado de tu sitio"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Estamos preparando tu sitio para que esté listo para mostrar anuncios. Esto normalmente lleva menos de un día, pero en ocasiones puede tardar un poco más"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Tenés que arreglar algunos problemas antes de que aprobemos tu cuenta. Andá a AdSense para saber cómo hacerlo"],"Publisher ID":["ID del editor"],"Account Status":["Estado de la cuenta"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Site Status":["Estado del sitio"],"None":["Ninguno"],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"Sign in with Google":["Iniciar sesión con Google"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"Speed":["Velocidad"],"check module page":["comprobar la página del módulo"],"Back":["Volver"],"Learn more":["Aprende más"],"Error: %s":["Error: %s"],"Account":["Cuenta"],"Your site isn’t ready to show ads yet":["Tu sitio no está aún preparado para mostrar anuncios"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Si ya tenías un código de AdSense en tu sitio para esta cuenta, te recomendamos que uses Site Kit para colocar el código y sacar el máximo provecho de AdSense."],"Let Site Kit place AdSense code on your site":["Dejá que Site Kit coloque el código de AdSense en tu sitio"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Connect Service":["Conectar servicio"],"Cancel":["Cancelar"],"continue module setup":["continuar con la configuración del módulo"],"Service name\u0004AdSense":["AdSense"],"Close":["Cerrar"],"Day":["Día"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-97618b1ce5a99ba25cc1.js"}}